{
  "prefix": "",
  "affix": "",
  "interval": 1,
  "shuffle": true,
  "content": [
    "\"A winner is just a loser who tried one more time.\"",
    "\"Limits only exist in your mind\"",
    "\"If you never try, you will never know\"",
    "\"Very often a change of self is needed more than a change of scene\"",
    "\"I don't stop when I'm tired. I stop when I'm done\"",
    "\"Your best teacher is your last mistake\"",
    "\"Do it for the people who want to see you fail\"",
    "\"Sometimes peace is better than being right\"",
    "\"Sky is not the limit, it's your vision\"",
    "\"We may encounter many defeats, but we must not be defeated\"",
    "\"Whether you think you can or can't, you're right\"",
    "\"I will win. Not immediately, but definitely\"",
    "\"Some people are so poor, all they have is money\"",
    "\"Winners focus on winning, losers focus on winners\"",
    "\"Failure defeats losers, but inspires winners\"",
    "\"One day or day one?\"",
    "\"The best way out is always through\"",
    "\"Sometimes it's the people no one imagines anything of who do the things no one can imagine\"",
    "\"It's better to fail in originality than to succeed in imitation\"",
    "\"Success is walking from failure to failure without loss of enthusiasm\"",
    "\"What consumes your mind, controls your life\"",
    "\"The biggest risk is not taking any\"",
    "\"If you want to make your dreams come true, the first thing you have to do is wake up\"",
    "\"Today I will do what other won't, so tomorrow I can accomplish what others can't\"",
    "\"Don't burn opportunities for a temporary comfort\"",
    "\"You will meet two kinds of people in life; Ones who build you up and ones who tear you down. But in the end, you'll thank them both\"",
    "\"If you do what you've always done, you'll get what you've always gotten\"",
    "\"They laugh at me because I'm different; I laugh at them because they're all the same\"",
    "\"If you judge a fish on it's ability to climb a tree, it will live it's whole life believing it is worthless\"",
    "\"You don't drown by falling in the water. You drown by staying there\""
  ]
}
